{
  "label": "Règles",
  "entries": {
    "Abridged rules": {
      "name": "Règles abrégées",
      "pages": {
        "Character Creation": {
          "name": "Création de personnage",
          "text": "<ol><li><p>Choisissez une classe.</p></li><li><p>Lancez [[/r 1d6+2]] et choisissez autant de mots ; vous pouvez utiliser un mot ne figurant pas sur la liste, mais il compte pour 2 diffère pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.Y3UyW6TlMVFWLAaK]{Éloquent}.</p></li><li><p>Lancez [[/r 1d6+3]] <em>points d’Unggghh</em> diffère pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.OECgxie25z2kAD1g]{Robuste}.</p></li><li><p>Vous avez une valeur d’<em>Attaque</em> de 5 diffère pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.NYDpkX3G7e2tSCcA]{Cogneur}.</p></li><li><p>Vous avec une valeur de <em>Dégâts</em> de 1 diffère pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.Iu2X7HaDOKpy7TmX]{Fort}.</p></li><li><p>Vous avez une valeur d’<em>Évasion</em> de 0 diffère pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.lmDz4IhxSeYfGs7z]{Rapide}.</p></li><li><p>Vous disposez de 3 capacités diffère pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.noJtl9fdTWvuws1l]{Érudit} ; Tous les joueurs peuvent choisir leurs capacités à tout moment.</p></li></ol>"
        },
        "Classes": {
          "name": "Classes",
          "text": "<h2>@UUID[Compendium.og.character-classes.Item.NYDpkX3G7e2tSCcA]{Cogneur}</h2><p>Votre valeur d’<em>Attaque</em> est de 4.</p><h2>@UUID[Compendium.og.character-classes.Item.Y3UyW6TlMVFWLAaK]{Éloquent}</h2><p>Commence avec [[/r 1d6+4]] mots, ou 2 de plus que le joueur ayant le plus grand nombre de mots, selon le plus grand nombre.</p><h2>@UUID[Compendium.og.character-classes.Item.noJtl9fdTWvuws1l]{Érudit}</h2><p>Choisissez jusqu’à 6 capacités ; possibilité de créer une nouvelle capacité.</p><h2>@UUID[Compendium.og.character-classes.Item.Iu2X7HaDOKpy7TmX]{Fort}</h2><p>Inflige 2 points de <em>Dégâts</em> sur un coup réussi.</p><h2>@UUID[Compendium.og.character-classes.Item.4fsyiwrbh8hmfx68]{Grogneur}</h2><p>Une fois par scène, vous pouvez lancer [[/r 2d6]], sur lesquels un résultat double (excepté un double 1) provoquera un “événement miraculeux pour sauver les miches” ; lancer des yeux de serpent provoquera “quelque chose d’encore plus dévastateur et horrible”.</p><h2>@UUID[Compendium.og.character-classes.Item.lmDz4IhxSeYfGs7z]{Rapide}</h2><p>Votre valeur d’<em>Évasion</em> est de 1.</p><h2>@UUID[Compendium.og.character-classes.Item.OECgxie25z2kAD1g]{Robuste}</h2><p>Commence avec [[/r 1d6+6]] <em>points d’Unggghh</em>, ou 3 de plus que le joueur avec le plus grand nombre de points suivant, le plus élevé des deux.</p>"
        },
        "Abilities": {
          "name": "Capacités",
          "text": "<blockquote><p>Les jets d’aptitude réussissent sur un 5 ou un 6, tandis que les jets de 1 sont des échecs complets où le MJ décrit “le résultat le plus désastreux et le plus humiliant” possible, à l’exception de la mort ; éventuellement, les jets de 6 peuvent être relancés, et un succès supplémentaire est une réussite exceptionnelle (“quelque chose de surprenant, d’amusant, de burlesque et/ou d’étonnant se produit”) ; les actions pour les capacités marquées d’un astérisque (*) ne peuvent pas être utilisées si vous ne possédez pas la capacité associée.</p></blockquote><h2>@UUID[Compendium.og.abilities.Item.5GCNej5Q0alDc9uT]{Chasser}</h2><p>Vous pouvez chasser du petit gibier (“souris, lézards, oiseaux, serpents et lapins”).</p><p>En combat, si vous déclarez <em>Chasser</em> au lieu d’<em>Attaquer</em> une créature, toutes vos attaques suivantes traitent la valeur d’<em>Évasion</em> de la créature comme étant inférieure de 1 jusqu’à un minimum de 0, mais si vous obtenez un 1 sur ce résultat, vous traitez l’armure de la créature comme étant supérieure de 1.</p><h2>@UUID[Compendium.og.abilities.Item.SWfrBixq7sfZSRz9]{Construire} *</h2><p>Vous pouvez fabriquer des dispositifs et des structures utiles, par exemple pour vous abriter, attraper de la nourriture ou tout autre chose.</p><p>Aucun bonus n’est accordé pour tenter de recréer vos dispositifs précédemment réussis, et la rencontre d’un dispositif d’une autre tribu ou d’un rival entraîne un jet de <em>Résistance à l’Impulsion Destructrice</em>, qui réussit sur 5 pour la plupart, ou sur 4 si vous êtes un homme des cavernes @UUID[Compendium.og.character-classes.Item.noJtl9fdTWvuws1l]{Érudit}.</p><h2>@UUID[Compendium.og.abilities.Item.t6kX5MJKU7WzxboL]{Cueillette}</h2><p>Vous pouvez trouver des plantes sauvages comestibles et les distinguer des plantes toxiques ; vous pouvez également trouver du miel, des larves et d’autres produits à récolter.</p><h2>@UUID[Compendium.og.abilities.Item.nzVqqQ7xI2zKFWgj]{Cuisiner} *</h2><p>On peut utiliser le feu pour rendre la nourriture plus savoureuse et plus sûre, bien que la plupart des autres hommes des cavernes ne s’intéressent qu’au goût.</p><p>“On peut utiliser le feu, mais pas nécessairement le faire”.</p><h2>@UUID[Compendium.og.abilities.Item.yYyGurd2MlPT4Epj]{Dessiner} *</h2><p>Par divers moyens, vous pouvez réaliser des diagrammes et des œuvres d’art que les autres hommes des cavernes reconnaissent, et un homme des cavernes @UUID[Compendium.og.character-classes.Item.noJtl9fdTWvuws1l]{Érudit} doté de cette capacité peut même utiliser des baies et autres pour la couleur.</p><p>Les joueurs qui utilisent cette capacité doivent réellement produire leurs dessins, et le MJ peut imposer des handicaps aux dessinateurs habiles.</p><h2>@UUID[Compendium.og.abilities.Item.wK7Y4cGPXCyT5cAS]{Discrétion}</h2><p>Vous vous faufilez à travers les dangers.</p><h2>@UUID[Compendium.og.abilities.Item.ciTqjSrWQeuIKCeA]{Escalader}</h2><p>Monter ou descendre sur n’importe quelle surface modulable.</p><h2>@UUID[Compendium.og.abilities.Item.wbG2r83ayzhArH9o]{Explorer}</h2><p>Se souvenir de l’emplacement des repères à éviter ou à retrouver.</p><p>Connaître les directions (en termes de coucher et de lever du soleil, ainsi que de gauche et de droite).</p><p>Trouver un bon chemin ou une source d’abri.</p><p>Repérer les dangers à l’avance.</p><p>Ne permet <strong>pas</strong> de trouver de la nourriture.</p><h2>@UUID[Compendium.og.abilities.Item.pZH9RxMGc33JILQ8]{Feu} *</h2><p>Vous pouvez faire du feu à l’aide de divers instruments.</p><h2>@UUID[Compendium.og.abilities.Item.lubzuTQM9Cb4hIFM]{Fuir}</h2><p>Vous courez aussi vite que possible loin du danger, y compris en jetant des obstacles sur le chemin du danger ou en bougeant confusément pour les secouer de votre queue vestigiale.</p><p>Les hommes des cavernes @UUID[Compendium.og.character-classes.Item.lmDz4IhxSeYfGs7z]{Rapide} réussissent sur tout ce qui n’est pas un 1.</p><p><strong>TOUS LES HOMMES DES CAVERNES DISPOSENT DE CETTE CAPACITÉ.</strong></p><h2>@UUID[Compendium.og.abilities.Item.fhaX1OVgFE78jbIL]{Intimider}</h2><p>Sur un jet réussi, vous pouvez décourager votre cible en la faisant gémir et s’agiter, ce qui l’incitera à se retirer prudemment tant que :</p><ul><li><p>Vous êtes plus nombreux que vos concurrents ;</p></li><li><p>Ils sont blessés et vous ne l’êtes pas ;</p></li><li><p>Vous êtes collectivement plus grands et plus forts qu’eux ;</p></li><li><p>Vous bénéficiez d’un avantage stratégique.</p></li></ul><h2>@UUID[Compendium.og.abilities.Item.I8Ht1LTQVha8ufI6]{Lancer} *</h2><p>Tout ce que vous pouvez soulever d’une main, vous pouvez le lancer jusqu’à 15 mètres (20 mètres pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.Iu2X7HaDOKpy7TmX]{Fort}).</p><p>Les bâtons aiguisés peuvent être lancés à 45 mètres (60 mètres pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.Iu2X7HaDOKpy7TmX]{Fort}).</p><p>Si vous avez cette capacité, vous pouvez utiliser votre valeur d’<em>Attaque</em> pour lancer des projectiles sur vos ennemis, leur infligeant des dégâts s’ils se trouvent à moins d’un tiers de votre portée maximale avec cet objet.</p><h2>@UUID[Compendium.og.abilities.Item.oojjg0RAvukm8Hvd]{Météo} *</h2><p>Vous pouvez prévoir le temps qu’il fera plus tard dans la journée et comprendre les conséquences des “conditions climatiques” (par exemple, l’imminence de coulées de boue après de fortes pluies sur la montagne, ou la probabilité d’une maladie si vous restez sous la pluie).</p><h2>@UUID[Compendium.og.abilities.Item.UuCU5SsZcQZ3af14]{Nager} *</h2><p>Vous sautez dans l’eau et vous vous déplacez sans vous noyer.</p><h2>@UUID[Compendium.og.abilities.Item.jKVC1ccdxmuFeVza]{Pêcher}</h2><p>Vous faites un saut dans une étendue d’eau et revenez avec du poisson frais, bien que les @UUID[Compendium.og.character-classes.Item.noJtl9fdTWvuws1l]{Érudits} puissent utiliser un bâton aiguisé</p><p>Il y a des choses dans l’eau qui peuvent aussi vous manger.</p><h2>@UUID[Compendium.og.abilities.Item.nNcE7S1nlOMTzLBB]{Sauter}</h2><p>“Je n’ai jamais vu un homme voler.” “Je ne vole pas, je saute bien.” “Tu sautes vraiment bien !”.</p><h2>@UUID[Compendium.og.abilities.Item.9N1tcgDTHDKkyPP4]{Se cacher}</h2><p>Trouver de bonnes cachettes et s’assurer que ceux qui vous suivent ne vous y trouvent pas.</p><p>Permet également de rester totalement immobile et de se cacher aux sens des autres.</p><h2>@UUID[Compendium.og.abilities.Item.cxO1YKtIoqB0pCQx]{Soulever}</h2><p>Vous pouvez soulever complètement des objets modérément grands, déplacer des objets plus lourds (“tels que des dalles de roche, des troncs d’arbre ou des carcasses de dinosaures de taille moyenne”), ou déplacer légèrement des objets extrêmement lourds.</p><p>Les hommes des cavernes @UUID[Compendium.og.character-classes.Item.Iu2X7HaDOKpy7TmX]{Fort} réussissent sur tout ce qui n’est pas un 1.</p><h2>@UUID[Compendium.og.abilities.Item.IOo5igemXC5LS2eI]{Résistance}</h2><p>Lancez cette capacité lorsque vous risquez d’être malade, épuisé ou empoisonné, et en cas de succès vous vous en sortez ou succombez autrement.</p><p>Les hommes des cavernes @UUID[Compendium.og.character-classes.Item.OECgxie25z2kAD1g]{Robuste} réussissent sur tout ce qui n’est pas un 1.</p><h2>@UUID[Compendium.og.abilities.Item.uUvDT5YPS2vzLzsF]{Romance}</h2><p>Vous exercez votre magie sur un sujet réceptif ; les joueurs peuvent toujours résister aux effets de <em>Romance</em> contre eux-mêmes.</p>"
        },
        "Fighting": {
          "name": "Combattre",
          "text": "<blockquote><p>Même en dehors des combats, les hommes des cavernes peuvent être blessés par ce qui les entoure, mais dans ces situations, ils devraient avoir la possibilité de l’éviter en lançant une capacité appropriée (@UUID[Compendium.og.abilities.Item.ciTqjSrWQeuIKCeA]{Escalader}, @UUID[Compendium.og.abilities.Item.wbG2r83ayzhArH9o]{Explorer}, @UUID[Compendium.og.abilities.Item.nNcE7S1nlOMTzLBB]{Sauter}, @UUID[Compendium.og.abilities.Item.UuCU5SsZcQZ3af14]{Nager}, @UUID[Compendium.og.abilities.Item.wK7Y4cGPXCyT5cAS]{Discrétion}, etc.), ou en effectuant un jet générique qui réussit sur 5+ pour la plupart, ou sur 4+ pour les hommes des cavernes @UUID[Compendium.og.character-classes.Item.lmDz4IhxSeYfGs7z]{Rapide}.</p></blockquote><h2>Initiative</h2><p>Chacun lance [[/r 1d6]] et ajoute sa valeur d’<em>Évasion</em>.</p><p>En cas d’égalité, on procède comme suit : Les hommes des cavernes @UUID[Compendium.og.character-classes.Item.lmDz4IhxSeYfGs7z]{Rapide} passent en premier, les PJ passent avant les créatures et les PNJ, les joueurs arrivés plus tôt passent plus tôt, le MJ décide au gré de son humeur.</p><h2>Tours</h2><p>Tous les participants agissent dans l’ordre de l’initiative la plus élevée à la plus faible, et le tour se répète après le départ du dernier dans l’ordre ; le combat se poursuit jusqu’à ce qu’un camp soit vaincu ou s’enfuie.</p><h2>Attaquer</h2><p>Vous réussissez un jet d’<em>Attaque</em> s’il dépasse votre valeur d’<em>Attaque</em> moins les valeurs d’<em>Évasion</em> et/ou d’<em>Armure</em> de votre cible, infligeant ainsi votre valeur de <em>Dégâts</em> à la créature.</p><p>Un résultat de 1 n’inflige aucun dégât et vous ne pouvez pas <em>Attaquer</em> le round suivant. </p><h2>Dégâts</h2><p>À 0 <em>points d’Unggghh</em>, vous vous effondrez, mais vous n’êtes pas mort.</p><p>Vous resterez généralement en vie tant que vos alliés continueront à se battre ou à faire diversion, mais en général, si vous êtes laissé seul (ou si vous tombez tous) :</p><ul><li><p>Les carnivores vous mangeront ;</p></li><li><p>Les herbivores partiront ;</p></li><li><p>Les créatures intelligentes (par exemple, les hommes des cavernes ennemis) vous emmèneront chez elles en échange de nourriture, de partenaires ou de territoire ;</p></li><li><p>Et d’autres créatures peuvent avoir des intentions plus bizarres.</p></li></ul><h2>Mort</h2><p>Créez un nouveau personnage et versez un verre à votre ancien.</p><h2>Soin</h2><p>Une soirée chez vous (transporté par vos alliés si vous étiez incapable) vous permet de regagner tous vos <em>points d’Unggghh</em>.</p><p>Si vous êtes exposé aux éléments, vous regagnez 1 <em>point d’Unggghh</em> par tranche de 8 heures.</p><p>Vos ravisseurs ne s’occuperont probablement de vous que pour vous maintenir à 1 <em>point d’Unggghh</em>.</p><p>Un abri inadéquat (par exemple, des grottes très chaudes ou très froides) peut vous permettre de regagner seulement 2 <em>points d’Unggghh</em> par tranche de 8 heures, voire seulement 1 point.</p><h2>Fuite</h2><p>Au lieu d’attaquer à votre tour, vous pouvez <em>Fuir</em> (tant que vous n’avez pas perdu votre tour en lançant un 1 sur une <em>Attaque</em>, ou en utilisant une <em>Compétence de combat</em>).</p><p>Faites un jet contre votre capacité @UUID[Compendium.og.abilities.Item.lubzuTQM9Cb4hIFM]{Fuir} et mettez de la distance entre vous et vos ennemis, vous vous en sortirez indemne si vous réussissez, mais en cas d’échec, votre ennemi fait une <em>Attaque</em> gratuite contre vous en plus de toutes les attaques qu’il peut normalement faire.</p><h2>Projectiles</h2><p>(voir @UUID[Compendium.og.abilities.Item.I8Ht1LTQVha8ufI6]{Lancer})</p><p>Infligent toujours 1 point de <em>Dégât</em>, quel que soit l’adversaire.</p><p>Les ennemis qui n’ont pas de projectiles sont enclins à charger.</p>"
        }
      }
    }
  }
}
